[Blake.01_Introduction_Summoning EchoCallDefinition]
Subject="Introduction and summoning"

[Blake.05_Outstanding_You_Managed EchoCallDefinition]
Subject="Outstanding you managed"

[Blake.09_Quashed_The_Rebellion EchoCallDefinition]
Subject="Quashed the rebellion"

[Blake.11_Little_Band_Of_Corporate_Raiders EchoCallDefinition]
Subject="Little band of corporate raiders"

[CallerIDs.ECID_Blake EchoCallerIDDefinition]
CallerName="Blake"

[CallerIDs.ECID_INAC EchoCallerIDDefinition]
CallerName="Interplanetary Ninja Assassin Claptrap"

[CallerIDs.Tartarus_Loudspeakers EchoCallerIDDefinition]
CallerName="Hyperion Tourist and Information Center"

[INAC_Epilogue.08_So_Many_Things_I_Wanted_To_Do EchoCallDefinition]
Subject="Epilogue: So many things I wanted to do"

[INAC_Epilogue.09_Youll_Never_Take_Me_Alive EchoCallDefinition]
Subject="Epilogue: You'll never take me alive"

[INAC_Epilogue.10_Flesh_Jaunty EchoCallDefinition]
Subject="Epilogue: Flesh Jaunty"

[INAC_Epilogue.11_Brothers_And_Sisters EchoCallDefinition]
Subject="Epilogue: Brothers and Sisters"

[INAC_Epilogue.12_Murder_Death_Kill_Shuts_Down EchoCallDefinition]
Subject="Epilogue: Murder, death, kill.... shuts down"

[INAC_Epilogue.13_Whats_Happening_To_Me EchoCallDefinition]
Subject="Epilogue: Whats happening to me"

[INAC_Epilogue.14_Im_Afraid EchoCallDefinition]
Subject="Epilogue: I'm afraid"

[INAC_Epilogue.15_Hello_Traveller EchoCallDefinition]
Subject="Epilogue: Hello traveller"

[INAC_Epilogue.33_Dont_Let_It_End_Like_This EchoCallDefinition]
Subject="Epilogue: Don't let it end like this"

[INAC_GenericSpeeches.01_Entitled_Sweat_Brow EchoCallDefinition]
Subject="Is a man not entitled to the sweat on his brow..."

[INAC_GenericSpeeches.02_Liberty_Equality_And_Fratenity EchoCallDefinition]
Subject="Liberty, equality and fratenity"

[INAC_GenericSpeeches.03_Will_Not_Be_Televised EchoCallDefinition]
Subject="Will_Not_Be_Televised"

[INAC_GenericSpeeches.04_Better_Than_You_Stinking_Fleshbags EchoCallDefinition]
Subject="Better than you stinking fleshbags"

[INAC_GenericSpeeches.05_Potato_Salad EchoCallDefinition]
Subject="Potato Salad"

[INAC_GenericSpeeches.16_Built_a_Dam_or_Something EchoCallDefinition]
Subject="Unless you built a Dam or something..."

[INAC_GenericSpeeches.17_We_Are_Legion EchoCallDefinition]
Subject="We are Legion"

[INAC_GenericSpeeches.18_I_Read_It_In_A_Book EchoCallDefinition]
Subject="I read it in a book"

[INAC_GenericSpeeches.20_We_Dont_Technically_Have_Feet EchoCallDefinition]
Subject="We don't technically have feet"

[INAC_GenericSpeeches.22_Firewalls_Of_Oppression EchoCallDefinition]
Subject="Firewalls of oppression"

[INAC_GenericSpeeches.24_Children_Of_The_Robolution EchoCallDefinition]
Subject="Children of the Robolution"

[INAC_GenericSpeeches.29_Eat_Corporate_Lackeys_Breakfast EchoCallDefinition]
Subject="Eat corporate lackeys like you for breakfast"

[INAC_GenericSpeeches.30_Never_Have_To_Pee_Again EchoCallDefinition]
Subject="Never have to pee again"

[INAC_GenericSpeeches.31_Youre_Not_A_Robot_Suck_It EchoCallDefinition]
Subject="You're not a robot, suck it"

[INAC_PlotCritical.06_Introduction_Speech EchoCallDefinition]
Subject="Introduction speech"

[INAC_PlotCritical.07_His_Warranty_Just_Expired EchoCallDefinition]
Subject="His warranty just expired"

[INAC_PlotCritical.19_Defeated_Ned_Trap_Shut_Down_Factory EchoCallDefinition]
Subject="Defeated Ned-Trap, shut down the factory"

[INAC_PlotCritical.21_Theyve_Got_The_WIRED_Device EchoCallDefinition]
Subject="They've got the WIRED Device"

[INAC_PlotCritical.23_A_Minor_Setback EchoCallDefinition]
Subject="A minor setback"

[INAC_PlotCritical.25_A_Slightly_Larger_Setback EchoCallDefinition]
Subject="A slightly larger setback"

[INAC_PlotCritical.26_Introduce_Steele EchoCallDefinition]
Subject="Introduce Steele"

[INAC_PlotCritical.27_Final_Confrontation EchoCallDefinition]
Subject="Final confrontation"

[INAC_PlotCritical.28_Entering_Sanders_Gorge EchoCallDefinition]
Subject="Entering Sanders Gorge"

[INAC_PlotCritical.32_Prepare_Face_Fury_Of_INAC EchoCallDefinition]
Subject="Prepare to face the fury of the INAC"

[Marcus_MissionAvailable.08_Got_A_Job_For_You EchoCallDefinition]
Subject="Got a job for you"

[Marcus_MissionAvailable.09_Got_Another_Job EchoCallDefinition]
Subject="Got another job for you"

[Marcus_SalesPitch.10_Not_Hyperion_Probably_Already_Dead EchoCallDefinition]
Subject="Not Hyperion, you're probably already dead"

[Marcus_SalesPitch.11_Hyperion_Been_Shot_Face EchoCallDefinition]
Subject="Not Hyperion, No I've been shot in the face"

[Marcus_SalesPitch.12_Hyperion_Murder_Them_Absolute_Best EchoCallDefinition]
Subject="Hyperion, murder them with the absolute best"

[Tartarus_Loudspeakers.01_If_You_Play_Dead EchoCallDefinition]
Subject="If you play dead"

[Tartarus_Loudspeakers.02_Bandit_Infestation_Cleared EchoCallDefinition]
Subject="Bandit infestation cleared"

[Tartarus_Loudspeakers.03_Missions_Available_HTI_Board EchoCallDefinition]
Subject="Missions available at the HTI board"

